{
  "contacts": [
    {
      "id": "85af",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue",
      "beds": "3",
      "bathrooms": "4"
    }
  ],
  "quotes": [
    {
      "id": "212c",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue",
      "beds": "3",
      "bathrooms": "4"
    },
    {
      "id": "c81a",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue",
      "beds": "3",
      "bathrooms": "4"
    },
    {
      "id": "0963",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue",
      "beds": "3",
      "bathrooms": "4"
    },
    {
      "id": "cfa4",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue"
    },
    {
      "id": "bda2",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue"
    },
    {
      "id": "1b9e",
      "firstName": "Doriano",
      "lastName": "Bergamin",
      "email": "doriano.bergamin18@gmail.com",
      "address": "3/2 Banks avenue"
    },
    {
      "id": "c5a8"
    },
    {
      "id": "efcc"
    },
    {
      "id": "3e26"
    },
    {
      "id": "cfca"
    }
  ],
  "testimonials": [
    {
      "id": "1",
      "name": "Benjamin",
      "comment": "Exceptional service! From start to finish, working with homebound has been an absolute pleasure. Their team goes above and beyond to ensure all aspects of property management are handled seamlessly. Communication is prompt, transparent, and professional, making every interaction stress-free. Their attention to detail and proactive approach have truly exceeded my expectations. Highly recommend homebound] for anyone seeking top-notch property management services!",
      "starRating": 5
    },
    {
      "id": "2",
      "name": "Luke",
      "comment": "Highly efficient and reliable! Homebound consistently delivers exceptional service in managing my property. Their team is responsive and proactive, addressing any issues promptly. While they excel in most areas, a slight improvement in communication frequency would make the experience even better. Overall.",
      "starRating": 4
    },
    {
      "id": "3",
      "name": "Sarah",
      "comment": "Adequate service, but room for improvement. Property management tasks are handled adequately, but there have been occasional lapses in communication and responsiveness. While they fulfill their basic responsibilities, there's a noticeable need for more attention to detail and consistency in service delivery.",
      "starRating": 3
    },
    {
      "id": "4",
      "names": "Michael",
      "comments": "Disappointing experience. Homebound falls short in several key areas. Communication is inconsistent, and response times are slow. Issues with property maintenance and tenant concerns are often overlooked or inadequately addressed. Improvement is urgently needed in overall service quality and professionalism.",
      "starRatings": 2
    },
    {
      "id": "5",
      "names": "Chloe",
      "comments": "Utterly dismal performance. Consistently failed in managing properties effectively. Maintenance issues are routinely neglected, and tenant concerns are ignored. Their incompetence has led to numerous problems and headaches. Steer clear of this company at all costs.",
      "starRatings": 1
    }
  ]
}